//Масив відповідей
var ans_arr = {};

ans_arr[1] = {
    "ans-1": 3,   "ans-2": 2,   "ans-3": 2,   "ans-4": 3, 
    "ans-5": 2,   "ans-6": 4,   "ans-7": 4,   "ans-8": 5, 
    "ans-9": 3,   "ans-10": 4,  "ans-11": 5,  "ans-12": 1, 
    "ans-13": 5,  "ans-14": 3, 
    
    "ans-15-1": 2,    "ans-15-2": 1,    "ans-15-3": 3, 
    "ans-16-1": 2,    "ans-16-2": 1,    "ans-16-3": 4,
    "ans-17-1": 1,    "ans-17-2": 2,    "ans-17-3": 4, 
    "ans-18-1": 1,    "ans-18-2": 5,    "ans-18-3": 3,
    
    "ans-19": -7.2,   "ans-20": 26
};
